{
    "products": [
      {
        "id":"1",
        "name":"خرد کن غذا کودک نوبی مدل ID 5437",
        "Price":"680000",
        "category":"1",
        "subcategory":"1",
        "information":"خرد کن غذای کودک نوبی دارای دستگیره چرخان جهت خرد کردن آسان غذای کودک در کمترین زمان است، این خرد کن وزن بسیار سبکی دارد به همین جهت به آسانی در مسافرت و یا خارج از منزل هم میتوانید از این خرد کن استفاده کنید.",
        "photo":[],
        "stock":"2",
        "off":"0"
      },
      {
        "id":"2",
        "name":"صندلی غذاخوری کودک زویی مدل Z110-2",
        "Price":"1414000",
        "category":"1",
        "subcategory":"2",
        "information":"مدل Z110-2 برند « زویی » دارای قابلیت تنظیم ارتفاع در پنج حالت تنظیم می‌شود. برای تنظیم این ارتفاع با توجه به قد کودک و میز غذاخوری، می‌توانید زبانه‌ی تعبیه‌شده روی قطعه‌ی پلاستیکی را که در قسمت میانی پایه‌های جلویی تعبیه شده، به سمت داخل فشرده و به طور هم‌زمان قسمت نشیمنگاه را به سمت بالا یا پایین حرکت دهید.",
        "photo":[],
        "stock":"1",
        "off":"3"
      },
      {
        "id":"3",
        "name":"ظرف غذای کودک هوبی لایف کد 1175",
        "Price":"120000",
        "category":"1",
        "subcategory":"3",
        "information":"ظرف غذای کودک هوبی لایف ساخت شرکت معتبر هوبی لایف ترکیه که دارای استانداردهای بهداشتی، غذایی و صنعتی اروپایی می باشد از کیفیت جنس عالی برخوردار است. همراه این ظرف یک عدد قاشق و چنگال نیز برای راحتی کار و استفاده کودک تعبیه شده است که داخل این ظرف دو محفظه جداگانه و یکی دارای سه قسمت جدا از هم جهت استفاده های گوناگون می باشد.",
        "photo":[],
        "stock":"11",
        "off":"13"
      },
      {
        "id":"4",
        "name":"پستانک ارتودنسی اونت مدل الترا ایر خرگوش و جوجه تیغی 344/23 بسته 2 عددی",
        "Price":"302000",
        "category":"1",
        "subcategory":"4",
        "information":"پستانک الترا ایر اونت یکی از لوازم ضروری برای نوزاد است و استفاده از آن می تواند کودک را زمانی که بی قرار است آرام کند. بنابراین استفاده از پستانک های غیر استاندارد می تواند برای نوزاد مضر و باعث آسیب به سلامت کودک شود. توجه داشته باشید همه مدل های پستانک اونت ارتودنسی بوده و این باعث می شود به سلامت دهان و دندان کودک شما آسیبی وارد نشود و علاوه بر آن به رشد و شکل گیری طبیعی دندان کودک تان کمک می کند",
        "photo":[],
        "stock":"16",
        "off":"0"
      },
      {
        "id":"5",
        "name":"غذاساز کودک اونت کد 3381",
        "Price":"4500000",
        "category":"1",
        "subcategory":"1",
        "information":"شروعی سالم و تغذیه ای سالم با همراهی غذاساز کودک فیلیپس اونت. عملکرد ساده و با کیفیت اول پخارپز کنید بعد برگردانید و مخلوط کنید تمام شد غذای سالم شما مهیاست از میوه ها ، سبزیجات ، ماهی و گوشت تازه برای فرزندتان سالم ترین وعده های غذایی را تدارک ببینید بعد از اینکه مواد غذایی را داخل محفظه ریختید و درب را بدرستی بستید کافیست به مخزن غذاساز اونت با پیمانه آب اضافه کنید و کنترلر را به سمت عملکرد پخارپز بچرخانید همراه با دفترچه راهنمای تغذیه ای کودکان فیلیپس سال ها تجربه ساخت غذاسازها را در این غذاساز نوزاد بکار گرفته است بخار از پایین به بالای محفظه غذاها رفته و سالم ترین نوع پخت را پدید می آورد پس از بخار پز شدن حالا میکسر در چند ثانیه غذا را یکدست می گرداند با این غذا ساز درست کردن غذاهای مغذی براحتی امکان پذیر می گردد کافیست محفظه را بلندکنید و برگردانید",
        "photo":[],
        "stock":"3",
        "off":"11"
      },
      {
        "id":"6",
        "name":"صندلی غذا خوری کودک زوییه مدل zo-96",
        "Price":"1420000",
        "category":"1",
        "subcategory":"2",
        "information":"پایه‌های فلزی محکم، پلاستیک مرغوب با لبه‌های گرد و نشیمنگاهی نرم و راحت با پارچه‌ی قابل‌شست‌و‌شو که کودک روی آن راحت باشد و عرق نکند، همه‌وهمه از جمله فاکتورهایی هستند که باید مدنظر قرار دهید. برند «زویه» تمام این ویژگی‌ها را دارد و در عین سادگی، بسیاری از نیازهای شما را برآورده می‌کند. صندلی با پایه‌های فلزی و روکش قابل‌شست‌و‌شو دارد. ",
        "photo":[],
        "stock":"6",
        "off":"10"
      },
      {
        "id":"7",
        "name":"دستمال مرطوب طرح یونیکورن کد 01 بسته 30 عددی",
        "Price":"29890",
        "category":"2",
        "subcategory":"5",
        "information":"این محصول یکی از محصولات بهداشتی پر کاربرد در طول سفر و بیرون از منزل برای نظافت می باشد. محصول فوق نمونه ای از دستمال مرطوب فانتزی با ابعاد کوچک می باشد که علاوه بر طراحی فانتزی و زیبا دارای ابعاد بسیار فشرده ای است و در هر جایی می توانید همراه شما باشد. این دستمال قابل استفاده برای بزرگسالان میباشد و به راحتی داخل کیف جای می گیرد.",
        "photo":[],
        "stock":"14",
        "off":"0"
      },
      {
        "id":"8",
        "name":"مینی واش آاگ اینترنشنال مدل 2020",
        "Price":"1780000",
        "category":"2",
        "subcategory":"6",
        "information":"امروزه مینی واش یکی از لوازم پر کاربرد منزل به حساب می‌آید. شما با مینی واش می‌توانید انواع لباس تا وزن 2.5 کیلوگرم را شسته و خشک کنید. این لباس‌‌ها شامل لباس کودک، جوراب، لباس زیر و حتی لباس بزرگسالان نیز می‌شود. تمیزی شست‌وشو لباس‌‌ها با دستگاه مینی واش 40 درصد بیشتر از شست‌وشو لباس‌‌ها با لباس‌شویی‌‌ها ی اتوماتیک است که این بخاطر ساختار شست‌وشو توسط مینی واش است. مینی واش آ ا گ اینترنشنال یکی از معتبرترین و بهترین برند‌ها ی تولید دستگاه مینی واش در ایران است.",
        "photo":[],
        "stock":"20",
        "off":"28"
      },
      {
        "id":"9",
        "name":"تب سنج اگورا مدل AD801",
        "Price":"349000",
        "category":"2",
        "subcategory":"5",
        "information":"AIQURA یک دماسنج غیر تماسی است که با استفاده از امواج مادون قرمز، دمای بدن انسان را اندازه گیری می کند. هنگام استفاده فقط لازم است که دستگاه را روبروی پیشانی قرار دهید تا دمای بدن به سرعت و با دقت اندازه گیری شود و علاوه بر نمایش سریع دما در صورت بالا بودن دمای بدن رنگ پس زمینه نیز قرمز خواهد شد و دستگاه هشدار صوتی خواهد داد. محصولات زیادی در بازار وجود دارند که با الگوبرداری از تب سنج AIQURA ساخته شده اند.",
        "photo":[],
        "stock":"13",
        "off":"0"
      },
      {
        "id":"10",
        "name":"پوشک بیبی کینگ سایز 4 بسته 34 عددی",
        "Price":"154950",
        "category":"2",
        "subcategory":"7",
        "information":"در طراحی پوشک سایز 4 از کش کمر برای راحتی حرکت و هماهنگ‌سازی آناتومیک بدن کودک استفاده شده است. پوشک بیبی‌کینگ سایز 4 برای کودکان 7 تا 18 کیلوگرم کاربرد دارد و همچنین لایه‌های داخلی و خارجی نرم و لطیف برای مراقبت بیشتر از پوست نرم و حساس کودک استفاده می‌شود. علاوه‌براین استفاده از لایه فوق جاذب ADL مانع از بازگشت مایع به سطح پوست می‌شود و چسب‌های مکانیکال پوشک بیبی‌کینگ قابلیت باز بسته شدن به دفعات را دارد.",
        "photo":[],
        "stock":"21",
        "off":"7"
      },
      {
        "id":"11",
        "name":"اسپری نرم کننده مو کودک فیروز حجم 300 میلی لیتر",
        "Price":"25000",
        "category":"2",
        "subcategory":"6",
        "information":"موی نازک کودکان به دلیل ظرافت و نازکی خیلی سریع گره خورده و به هم می‌پیچند که باز کردن آن گاهی با بی‌قراری و گریه کودک مواجه می‌شود. اسپری نرم کننده‌ی موی فیروز به راحتی گره‌ی موی کودک را باز کرده و شانه پذیری مو‌های لطیف و ابریشمی او را راحت‌تر می‌کند. این اسپری 300 میلی لیتری با ایجاد لایه‌ای بر روی تارهای مو باعث جدا شدن آن‌ها از هم و باز شدن گره‌ها می‌شود و برای کودکانی که دارای موهای بلند و و یا فر و گره خورده هستند فوق العاده موثر است.",
        "photo":[],
        "stock":"37",
        "off":"0"
      },
      {
        "id":"12",
        "name":"کرم زینک اکساید 10 درصد فیروز وزن 50 گرم",
        "Price":"30400",
        "category":"2",
        "subcategory":"8",
        "information":"سوختگی، سوزش و التهاب پای نوزادان و کودکان که به دلیل استفاده از پوشک رخ می‌دهد دردناک و ناخوشایند است،کرم زینک اکساید 10 درصد شرکت فیروز کرمی است برای پیشگیری و درمان سوختگی و همینطور تسکین التهاب و قرمزی پوست کودکان را میسر می‌کند. این کرم حاوی لانولین جهت حفظ رطوبت و نرم کنندگی پوست و موم زنبور عسل با خاصیت محافظت پوست در برابر سرما، باد و عوامل محیطی نامطلوب است. کرم زینک اکساید فیروز ضد باکتری و ضد حساسیت است و از پوسته پوسته شدن و ترک پوست که بر اثر ساییدگی و تماس با لبه‌های پوشک بوجود می‌آید، جلوگیری می‌کند.",
        "photo":[],
        "stock":"25",
        "off":"13"
      },
      {
        "id":"13",
        "name":"کیسه آب گرم کودک مدل rabbit",
        "Price":"106000",
        "category":"3",
        "subcategory":"9",
        "information":"برای آرام کردن دردها و کوفتگی‌های ناشی از بیماری، دل‌درد و کولیک روده یا حتی درد جای واکسن، یکی از بهترین و ساده‌ترین راهکارها استفاده از کیسه آب گرم و سرد است.معمولا کودکان نسبت به هرگونه اقدام مراقبتی واکنش نشان می‌دهند از آنجا که ممکن است کودک در مقابل استفاده از این کیسه‌ها مقاومت نشان بدهد، بهتر است از کیسه‌هایی استفاده کنید که با طرح و رنگ و نرمی خود برای او جذاب بوده و ضمنا اندازه‌ای مناسب داشته باشند. محصول حاضر تمام ویژگی‌های گفته‌شده را دارد. جداره داخلی این محصول از عایقی پوشیده شده است که دما را تا مدت زمان قابل قبولی حفظ می کند، درپوش آن از نوع پبچی و جنس پلاستیک می باشد و به همین سبب در مدت زمان بر اثر برخورد با آب زنگ نمی زند و یا نمی پوسد.",
        "photo":[],
        "stock":"14",
        "off":"11"
      },
      {
        "id":"14",
        "name":"دوربین کنترل اتاق کودک مدل Smart Camera",
        "Price":"835000",
        "category":"3",
        "subcategory":"10",
        "information":"این دوربین به راحتی قابل نصب بر روی گوشی های با سیتم عامل اندروید و ios و ویندوز می باشد ازمزایای ان دید در شب تا عمق 10 متری بوده کارت حافطه تا 64 گیگا بایت ساپورت می کند قابلیت چرخش افقی 355 درجه و چرخش عمودی 120 درجه بوده که این قابلیت تمام فضای اتاق را پوشش می دهد  انتقال صدا به صورت دو طرفه امکان پذیر است  ارتباط با اینترنت از طریق wifi و کابل شبکهLan میسرمیشود این دوربین بدون نیاز به dvr و سایر دستگاه ضبط  تصاویرراضبط می نماید",
        "photo":[],
        "stock":"23",
        "off":"0"
      },
      {
        "id":"15",
        "name":"دستگاه تصفیه کننده هوا شیائومی مدل Mi Air Purifier 2H",
        "Price":"5000000",
        "category":"3",
        "subcategory":"11",
        "information":"دستگاه تصفیه کننده هوا شیائومی مدل Mi Air Purifier 2H در کنار شماست تا ریه‌هایتان را مملو از اکسیژن کند. این دستگاه دارای دو عدد فیلتر است تا به خوبی از پس تصفیه هوا برآید. این دستگاه به گردوغبار حساس بوده و شر غبار مزاحم را از سر شما کم می‌کند. همچنین این مدل از دستگاه تصفیه هوای شیائومی دارای فیلترهایی مانند فیلتر اولیه، فیلتر هپا و کربن فعال است. شما می‌توانید از این دستگاه برای مساحت‌های بین 56.1 تا 64 متر‌مربع استفاده کنید.",
        "photo":[],
        "stock":"17",
        "off":"0"
      },
      {
        "id":"16",
        "name":"قفل درب کابینت آراز مدل کودک بسته 4 عددی",
        "Price":"35000",
        "category":"3",
        "subcategory":"12",
        "information":"به راحتی روی هر سطح چوبی یا فلزی نصب می شود بدون آنکه باعث کنده شدن رنگ سطوح بشود. نه تنها برای کابینت بلکه برای درب یخچال، دراور، مایکروویو ، اجاق گاز و ... قابلیت نصب دارد.",
        "photo":[],
        "stock":"43",
        "off":"0"
      },
      {
        "id":"17",
        "name":"دوربین کنترل کودک ماترون مدل baby2",
        "Price":"1790000",
        "category":"3",
        "subcategory":"10",
        "information":"دوربین ماترون با پشتیبانی از نرم افزار مدیریت v380s قابلیت اتصال مستقیم به گوشی در محدوده ی وای فای گوشی را دارد و برای مشاهده ی تصاویر دوربین در خارج از منزل بر روی موبایل باید دوربین را از طریق کابل شبکه و یا وای فای به مودم و اینترنت متصل کنید.دفترچه راهنمای فارسی همراه دستگاه با توضیحات کامل به شما در جهت دانلود و نصب نرم افزار پشتیبانی و اتصال دوربین به وای فای کمک میکند.دوربین قابلیت چرخش بصورت عمودی و افقی از راه دور و از طریق موبایل را دارد. تصاویر دوربین را میتوانید بر روی گوشی موبایل ببینید و بر روی کارت حافظه ی داخلی دوربین ضبط کنید تا در صورت نیاز آنها را بازبینی کنید.",
        "photo":[],
        "stock":"2",
        "off":"45"
      },
      {
        "id":"18",
        "name":"گوش پاک کن کارینا مدل DP01",
        "Price":"162000",
        "category":"3",
        "subcategory":"10",
        "information":"گوش پاک کن داپسر طراحی شده جهت پاکسازی موم و ناخالصی داخل گوش،دارای دو سری جهت پاکسازی  سری قاشقی وسری موچینی است. این دستگاه منحصر به فرد دارای چراغ LED میباشد جهت مشاهده بهتر کانال گوش؛ گوش پاک کن نرم و انعطاف پذیر ، به گوش های ظریف کودکان آسیب نمی رسانند و بسیار امن است",
        "photo":[],
        "stock":"24",
        "off":"0"
      },
      {
        "id":"19",
        "name":"گهواره برقی نوزاد ماستلا مدل 31",
        "Price":"3305000",
        "category":"4",
        "subcategory":"13",
        "information":"این محصول بسیار با کیفیت، مستحکم و با دوام است که از بدو تولد تا ۱ سالگی به عنوان گهواره و تا ۳ سالگی به عنوان صندلی استفاده نمایید. بررسی دیگر ویژگی‌های محصول می‌توان به قابل استفاده بودن به عنوان گهواره، تاب و صندلی، داشتن کمربند ایمنی ۵ نقطه‌ای، قابلیت کنترل از راه دور توسط ریموت، موزیکال (۱۵ ملودی)، تنطیم سرعت تاب در ۵ حالت مختلف، تنطیم تایمر در بازه مختلف، دارای پشه بند، دارای آویز عروسکی و پشتی و یا تکیه گاه قابل تنظیم اشاره کرد.",
        "photo":[],
        "stock":"1",
        "off":"0"
      },
      {
        "id":"20",
        "name":"سرویس تخت خواب و کمد کودک و نوزاد مدل آرامیس",
        "Price":"12754000",
        "category":"4",
        "subcategory":"14",
        "information":"این سرویس به صورت سه تکه می باشد که از بوفه، کمد دو درب و تخت دومنظوره تشکیل شده است. ابعاد تخت 180 در 90 در 80 وزن 65 کیلوگرم و بوفه 180 در 40 در 50 وزن 40 کیلوگرم و کمد 180 در 80 در 40 وزن 28 کیلوگرم می باشد. متریال تلفیقی از لترون و نمای MDF وکیوم بوده و یراق آلات بکار رفته در این محصول با کیفیت می باشد. تخت دارای دو کشو به همراه نورمخفی طراحی شده است.",
        "photo":[],
        "stock":"2",
        "off":"0"
      },
      {
        "id":"21",
        "name":"گهواره نوزاد مدل سنتی",
        "Price":"2629000",
        "category":"4",
        "subcategory":"13",
        "information":"گهواره سنتی تاشو نوزاد چوبی ( با قابلیت تاشو بودن ) -با الهام از ننو و بانوج های قدیمی توسط chinekababy-جینکابیبی طراحی و تولید شده است. همان طور که میدانید گهواره های سنتی دارای ساختاری است که که حالت اغوش مادر برای نوزاد تداعی میکند و براساس ارگونومی ستون فقرات نوزاد طراحی شده است.ساختار این گهوار به گونه ای است که با تنظیم طول طناب میتوان ارتفاع ننو از سطح زمین و میزان شعاع تاب گهواره را تغییر داد. تفات این گهواره سنتی در این است که نه تنها برای پایه های گهواره از چوب روس مرغوب استفاده شده بلکه ساختار پایه های گهواره به گونه ایی طراحی شده است که امنیت نوزاد شما را تضمین خواهد کرد . پارچه ننو دارای عمق مناسب است و جنس ان کتان در چند رنگ میباشد .",
        "photo":[],
        "stock":"4",
        "off":"22"
      },
      {
        "id":"22",
        "name":"تاب برقی نوزاد گراکو مدل All Ways Soother",
        "Price":"14500000",
        "category":"4",
        "subcategory":"13",
        "information":"تاب برقی گراکو مدل Every Way Horizon قابل استفاده از بدو تولد به عنوان تاب تا 11.5 کیلوگرم و نی نی لای لای تا 8.1 کیلوگرم میباشد . دارای تنوع تاب با 8 حالت(تاب،موجی،زیگ زاگ،بالا و پایین و...) و همچنین قابلیت چرخش صندلی حرکت به هر دو سمت بوده و قابلیت جداسازی صندلی و استفاده برروی زمین به عنوان نی نی لای لای میباشد . این تاب دارای ویبره با 2 سرعت متفاوت بوده و دارای قابلیت تنظیم سرعت تاب در 6 حالت میباشد . تکیه‌گاه آن قابل تنظیم در 3 حالت محافظ سر و گردن برای زمان نوزادی است . این تاب موزیکال بوده و با تنوع 10 ملودی و 5 صدای طبیعت آرامش بخش بوده و تنوع زیادی دارد. دو آویز عروسکی برای تقویت مهارت حرکتی کودک دارد و کمربند آن 5 نقطه بوده با قابلیت تنظیم ارتفاع دارد .",
        "photo":[],
        "stock":"11",
        "off":"4"
      },
      {
        "id":"23",
        "name":"پشه بند چتری محسن کد 11",
        "Price":"85000",
        "category":"4",
        "subcategory":"15",
        "information":"پشه بند چتری کودک محسن کد 11 یک محصول مفید و موثر برای محافظت از کودک دلبند شما در برابر حشرات موذی ، عقرب و عنکبوت است. توری ریز این پشه بند اجازه ورود هیچ موجود زنده ای را به محیط امن آن نمی دهد و خواب آرامی را برای کودک عزیزتان به ارمغان می آورد. این پشه بند دارای ساختاری شبیه به چتر است که باعث می شود حمل و نگهداری آن بسیار آسان باشد و این پشه بند را به انتخابی ایده آل در مسافرت ها تبدیل کرده است. این پشه بند برای نوزادان و شیرخوارگان مناسب است. ",
        "photo":[],
        "stock":"19",
        "off":"7"
      },
      {
        "id":"24",
        "name":"تخت گهواره کنار مادر مدل کلاسیک",
        "Price":"3300000",
        "category":"4",
        "subcategory":"14",
        "information":"تخت کنار مادر بهترین گزینه برای نگهداری و خواباندن نوزاد است. در ماه های ابتدایی نوزاد نیاز به مراقبت بسیار ویژه دارد و والدین باید در همه حال متوجه شرایط نوزادشان باشند. به دلیل اینکه در ماه های ابتدایی نوزاد اکثرا در خواب به سر می برد داشتن مکانی مناسب و امن برای خواب نوزاد بسیار اهمیت پیدا می کنید. تخت گهواره کنار مادر مینیاتور، با داشتن قابلیتهایی همچون تنظیم ارتفاع، اتصال به تخت مادر و حالت گهواره بیشترین کاربرد را برای کودک دلبند شما دارد. لازم به ذکر است سرویس کامل خواب شامل تشک، بالش، لحاف، گارد و پشه بند نیز همراه این تخت میباشد",
        "photo":[],
        "stock":"1",
        "off":"12"
      },
      {
        "id":"25",
        "name":"اسباب بازی مدل پمپ بنزین",
        "Price":"171300",
        "category":"5",
        "subcategory":"16",
        "information":"یک پمپ بنزین با کیفیت برای سرگرمی کودکان ایران زمین ، دارای نازل برای زدن بنزین ، دارای شلنگ خرطومی بلند ، دارای برچسب اضافی برای برند و کارت خوان، دارای کارت عابر بانک ، دستگاه کارت خوان چسبیده به پمپ بنزین است",
        "photo":[],
        "stock":"21",
        "off":"0"
      },
      {
        "id":"26",
        "name":"تاب کودک مدل فلورا",
        "Price":"471000",
        "category":"5",
        "subcategory":"17",
        "information":"قابلیت آویزان کردن از بارفیکس را دارد. در بسته‌ی این محصول 5 متر طناب ابریشمی که در عین نرم بودن برای کودکان، تحمل وزن بالایی دارد و 4 عدد چوب بسیار مستحکم از تنه‌ی درخت قرار داده شده است. بدنه‌ی پارچه‌ای و کوسن‌های این تاب قابلیت شستشو با ماشین لباسشویی (با دور کم) را داراست. تحمل وزن تا کودکان 20 کیلوگرمی را دارد و برای اکثر بچه ها تا سن 5 سالگی مناسب است.",
        "photo":[],
        "stock":"15",
        "off":"19"
      },
      {
        "id":"27",
        "name":"اسباب بازی سینک ظرفشویی مدل KITCHEN SINK 1",
        "Price":"351200",
        "category":"5",
        "subcategory":"16",
        "information":"سینک ظرفشویی یک اسباب بازی مهیج و سرگرم کننده است که کودک با شستشوی ظروف و میوه ها حس خوبی را تجربه می کند. با ریختن آب داخل سینک و چرخاندن شیر آب، پمپ آب که توسط اتصال به برق شهر با کابل USB یا دو عدد باطری قلمی تغذیه می شود روشن شده و آب را از دهانه شیر آب سرازیر می کند و کودک می تواند با قرار دادن ظروف و میوه‌جات که داخل بسته بندی قرار دارد ، شروع به شستن آنها کند. این محصول یک هدیه جذاب و جدید برای کودکان شماست خرید این محصول را به شما پیشنهاد می کنیم.",
        "photo":[],
        "stock":"9",
        "off":"0"
      },
      {
        "id":"28",
        "name":"ماشین کنترلی مدل Famous Car لندروور",
        "Price":"300000",
        "category":"5",
        "subcategory":"17",
        "information":"ماشین کنترلی مدل Famous Car لندروور بر اساس نمونه واقعی طراحی شده و کودک شما را در فضایی کاملا واقعی قرار می‌دهد. ماشین‌ها از آن دسته اسباب‌بازی‌هایی هستند که نه تنها برای کودکان، بلکه برای بزرگسالان نیز جذابیت داشته و برایشان حس و حال زبیایی دارد. ماشین کنترلی مدل Famous Car لندروور، از نوع سواری است و ریموت کنترل بی‌سیم آن، بیش از پیش این ماشین را کاربردی کرده است. گفتنی است اگر از این ماشین به صورت طولانی استفاده می‌کنید، به مصرف باتری آن دقت بفرمایید. زیبایی این ماشین، در نگاه اول برای شما مشهود بوده فقط دقت کنید که زیاد به دیوار کوبیده نشود تا خط و خش روی ماشین نیفتد.",
        "photo":[],
        "stock":"11",
        "off":"0"
      },
      {
        "id":"29",
        "name":"فیجت دنیای سرگرمی های کمیاب مدل تخم مرغ تهوع",
        "Price":"56000",
        "category":"5",
        "subcategory":"17",
        "information":"کارایی این فیجت جذاب و جالب بسیار شگفت انگیز است, کافیست این تخم مرغ با مزه را فشار دهید تا زرده از جنس ژل اسلایم مخصوص خود را بالا بیاورد (یک صحنه چندش آور برای شوخی با دیگران , به همین دلیل به تخم مرغ تهوع آور معروف شده) و در ضمن هنگامی که دست از فشار بردارید و یا دهان تخم مرغ فشرده شده را مقابل ژل اسلایم قرار دهید ، آن را دوباره به داخل هورت میکشد .",
        "photo":[],
        "stock":"5",
        "off":"17"
      },
      {
        "id":"30",
        "name":"استخر بادی اینتکس مدل 57412",
        "Price":"300460",
        "category":"5",
        "subcategory":"17",
        "information":"یک وان بادی برای استفاده 1 الی 3 کودک جهت آب‌بازی در حمام و فضاهای باغ و ویلا میباشد، وان بادی کودک را میتوان بعنوان یک استخر توپ نیز در نظر گرفت چرا که این محصول بدون استفاده از آب نیز شکل خود را حفظ میکند و میتواند برای کودک مهیج باشد، وان بادی کودک اینتکس از سه رنگ زیبا تولید شده که هر سه روی یکدیگر توسط سه لایه مختلف پرس شده اند، باز و بسته شدن وان حمام اینتکس بسیار راحت است و در کمترین زمان ممکن قابل استفاده میباشد. وان بادی اینتکس با شکل دایره رنگی، دارای ارتفاع سه لایه بوده، هر لایه رنگ متفاوتی با لایه دیگر دارد، برای راحتی کودک کف آن باد شده و نرم میباشد،",
        "photo":[],
        "stock":"16",
        "off":"0"
      },
      {
        "id":"31",
        "name":"بازی فکری زیر خاکی مدل 002",
        "Price":"66000",
        "category":"5",
        "subcategory":"16",
        "information":"بازی کارتی زیرخاکی یک بازی رومیزی سریع و سرگرم‌کننده است که در آن بازیکنان در تلاش برای کسب بیشترین اشیای عتیقه، شانس خود را تا مرز شجاعتشان پیش می‌برند! بازی زیرخاکی یک بازی در سبک Push Your Luck و Take That است و برگردانی است از بازی بسیار محبوب Dead Man`s Draw که از بهترین‌های این سبک حساب می‌شود. در این بازی بازیکنان تلاش می‌کنند تا کارت‌های بیشتری را از دسته‌ی کارت زیرخاکی رو کنند و گنج‌های بیشتری به دست بیاورند. ولی مشکل اینجاست که اگر کارتی تکراری رو کنند بلافاصله نوبتشان تمام می‌شود. اگر جرات داری یک کارت دیگر بکش! هر بازیکن در نوبت خود باید از دسته‌ی زیرخاکی، کارت رو کرده و به رو کنار هم قرار دهد. بازیکن تا زمانیکه بخواهد می‌تواند کارت رو کند ولی هر زمانی که کارت تکراری رو کند بلافاصله می‌سوزد و نوبتش رد می‌شود. اگر قبل از اینکه بسوزد، کارت رو کردن را متوقف کند، می‌تواند هر چه رو شده را برای خود جمع‌آوری کند.",
        "photo":[],
        "stock":"25",
        "off":"0"
      }
      
    ],
    "category": [
      {
        "id": 1,
        "name": "تغذیه",
        "icon": "030fee34c5b2e05e30fcaaf87aa73a62"
      },
      {
        "id": 2,
        "name": "لوازم بهداشتی",
        "icon": "d55ab5b97230878d1c15aac5aa6af518"
      },
      {
        "id": 3,
        "name": "امنیت",
        "icon": "d55ab5b97230878d1c15aac5aa6af518"
      },
      {
        "id": 4,
        "name": "خواب",
        "icon": "d55ab5b97230878d1c15aac5aa6af518"
      },
      {
        "id": 5,
        "name": "اسباب بازی",
        "icon": "d55ab5b97230878d1c15aac5aa6af518"
      }
    ],
    "subcategory": [
      {
        "id": 1,
        "name": "غذاساز",
        "category": 1
      },
      {
        "id": 2,
        "name": "صندلی غذاخوری",
        "category": 1
      },
      {
        "id": 3,
        "name": "ظروف غذا",
        "category": 1
      },
      {
        "id": 4,
        "name": "پستانک و ملزومات",
        "category": 1
      },
      {
        "id": 5,
        "name": "بهداشت و مراقبت بدن",
        "category": 1
      },
      {
        "id": 6,
        "name": "حمام کودک و شست و شو",
        "category": 1
      },
      {
        "id": 7,
        "name": "پوشک کودک و نوزاد",
        "category": 1
      },
      {
        "id": 8,
        "name": "کرم کودک",
        "category": 1
      },
      {
        "id": 9,
        "name": "پد و کیسه آب گرم",
        "category": 1
      },
      {
        "id": 10,
        "name": "مراقبت کودکان",
        "category": 1
      },
      {
        "id": 11,
        "name": "سلامت محیط",
        "category": 1
      },
      {
        "id": 12,
        "name": "ابزار ایمنی کودک و نوزاد",
        "category": 1
      },
      {
        "id": 13,
        "name": "گهواره",
        "category": 1
      },
      {
        "id": 14,
        "name": "تخت خواب کودک و نوزاد",
        "category": 1
      },
      {
        "id": 15,
        "name": "پشه بند",
        "category": 1
      },
      {
        "id": 16,
        "name": "فکری و آموزشی",
        "category": 1
      },
      {
        "id": 17,
        "name": "سرگرمی",
        "category": 1
      }
    ],
    "orders": [
      {
        "username": "پدرام",
        "lastname": "صادقی",
        "address": "تهران میدان آزادی ",
        "phone": "09032855606",
        "expectAt": 1648771200000,
        "products": [
          {
            "id": 26,
            "name": "تاب کودک مدل فلورا",
            "count": "1",
            "price": "471000",
            "image": "b7b1754d9e82674138512445576bba26"
          }
        ],
        "prices": 471000,
        "delivered": "false",
        "createdAt": 1646158398160,
        "id": 1
      },
      {
        "username": "سیما",
        "lastname": "ضیایی",
        "address": "تهران میدان آزادی ",
        "phone": "09032855606",
        "expectAt": 1649771200000,
        "products": [
          {
            "id": 26,
            "name": "تاب کودک مدل فلورا",
            "count": "1",
            "price": "471000",
            "image": "b7b1754d9e82674138512445576bba26"
          },
          {
            "id":3,
            "name":"ظرف غذای کودک هوبی لایف کد 1175",
            "count":"2",
            "price":"120000",
            "image": "b7b1754d9e82674138512445576bba26"
          }
        ],
        "prices": 711000,
        "delivered": "true",
        "createdAt": 1646158398160,
        "id": 2
      },
      {
        "username": "علی",
        "lastname": "ضیایی",
        "address": "تهران ، ولیعصر ",
        "phone": "09032854926",
        "expectAt": 1669771200000,
        "products": [
          {
            "id": 26,
            "name": "تاب کودک مدل فلورا",
            "count": "1",
            "price": "471000",
            "image": "b7b1754d9e82674138512445576bba26"
          },
          {
            "id":3,
            "name":"ظرف غذای کودک هوبی لایف کد 1175",
            "count":"2",
            "price":"120000",
            "image": "b7b1754d9e82674138512445576bba26"
          }
        ],
        "prices": 711000,
        "delivered": "true",
        "createdAt": 1646158398160,
        "id": 3
      },
      {
        "username": "رویا",
        "lastname": "ضیایی",
        "address": "تهران تجریش ",
        "phone": "09032877606",
        "expectAt": 1349771200000,
        "products": [
          {
            "id": 26,
            "name": "تاب کودک مدل فلورا",
            "count": "1",
            "price": "471000",
            "image": "b7b1754d9e82674138512445576bba26"
          },
          {
            "id":3,
            "name":"ظرف غذای کودک هوبی لایف کد 1175",
            "count":"2",
            "price":"120000",
            "image": "b7b1754d9e82674138512445576bba26"
          }
        ],
        "prices": 711000,
        "delivered": "false",
        "createdAt": 1646158398160,
        "id": 4
      }
      ,
      {
        "username": " محمد",
        "lastname": "مردانی",
        "address": "تهران میدان آزادی ",
        "phone": "09032855606",
        "expectAt": 1641771200000,
        "products": [
          {
            "id": 26,
            "name": "تاب کودک مدل فلورا",
            "count": "1",
            "price": "471000",
            "image": "b7b1754d9e82674138512445576bba26"
          },
          {
            "id":3,
            "name":"ظرف غذای کودک هوبی لایف کد 1175",
            "count":"2",
            "price":"120000",
            "image": "b7b1754d9e82674138512445576bba26"
          }
        ],
        "prices": 711000,
        "delivered": "false",
        "createdAt": 1646158398160,
        "id": 5
      }
    ],
    "whoami": {
      "name": "Jamshid Mashayekhi",
      "username": "admin",
      "password": "admin",
      "role": "admin"
    },
    "users": [
      {
        "name": "Alireza Gharghabi",
        "username": "admin",
        "password": "admin",
        "role": "admin"
      }
    ],
    "protection": {
      "products.get": false,
      "orders.post": false,
      "products.post": false,
      "orders.get": false,
      "orders.patch": false,
      "upload.post": false,
      "upload": true,
      "orders": "admin",
      "products": "admin",
      "users": "admin",
      "protection": "admin"
    }
}